{"result":{"tagContentList":[{"recommendation":"","tagName":"Title","content":"Fond de teint et BB crème, Yves Rocher"},{"recommendation":"","tagName":"Meta description","content":"Sublimez votre visage avec nos fonds de teint et BB crèmes issus de la Science du Végétal. Yves Rocher vous accompagne dans tous vos instants beauté."},{"recommendation":"","tagName":"H1","content":"Fond de teint et BB crème"},{"recommendation":"","tagName":"Text","content":"Votre navigateur n'est pas à jour. Pour une meilleure expérience de navigation sur notre site nous vous invitons à télécharger la version actualisée en cliquant sur l'un des navigateurs suivants Chrome Firefox Internet Safari Explorer close Profitez dès à présent de plus de 200 produits jusqu'à -50% Je fonce ! ► Un démaquillant Pur Bleuet 50ml OFFERT pour tout achat d’un Mascara ! ► Accueil Maquillage Teint Fond de teint et BB crème Fond de teint et BB crème AFFINER MA RECHERCHE PRIX Type de produit BB crème (2) Base (1) Fond de teint (6) Carnation Beige (6) Brun (4) Doré (5) Rosé (6) Texture Crème (2) Fluide (5) Souple - Crème (2) Couvrance Intense (4) Légère (2) Medium (2) 9 produit(s) trouvé(s) Trier par Pertinence Trier par Prix (-/+) Trier par Prix (+/-) Trier par Meilleures Notes Trier par Nouveautés Trier par Meilleures Ventes Trier par Ordre Alphabétique (Z-A) Trier par Ordre Alphabétique (A-Z) Teint Rayonnant Jeunesse Un fond de teint hydratant et lissant 112 avis Flacon pompe 30 ml 2990 € Aperçu Choisir une TEINTE (10) Fond de teint Peau Parfaite 14h* - Zéro Défaut Un teint parfait au grain de peau près * Etude clinique objectivée sur 19 femmes 390 avis Flacon pompe 30 ml 2500 € Aperçu Choisir une TEINTE (16) Nude de Teint Un fond de teint ultra-nude et naturel 322 avis Flacon 30 ml 2300 € Aperçu Choisir une TEINTE (12) Fond de Teint Crème Haute Couvrance - Zéro Defaut Un teint parfait & confortable pendant 12 heures* 126 avis Pot 40 ml 2300 € Aperçu Choisir une TEINTE (11) BB crème FPS 20 - Rides & Eclat Parfait l'éclat en un seul geste 50 avis Tube-pompe 40 ml 2150 € Aperçu Ajouter au PANIER Base de teint Peau Parfaite Enfin une base de teint qui laisse la peau respirer! 96 avis Tube 25 ml 1990 € Aperçu Ajouter au PANIER Fond de Teint Crème Haute Couvrance - Zéro Defaut Un teint parfait & confortable pendant 12 heures 5 avis Tube 30 ml 1990 € Aperçu Choisir une TEINTE (6) Fond de Teint Super Mat Zéro Brillance Teint super mat sans effet masque tenue 12h* 199 avis Tube 30 ml 1790 € Aperçu Choisir une TEINTE (12) BB Crème Sublimatrice 6 en 1 Une peau parfaite et sublimée en un seul geste Tube 50 ml 1650 € Aperçu Choisir une TEINTE (3)"}]},"status":"ok"}